/* 
  Localized.strings
  GoAgentX

  Created by Xu Jiwei on 13-6-8.
  Copyright (c) 2013年 GoAgentX.com. All rights reserved.
*/

"AdvancedConfigView" = "高级配置";

"DeployServerView" = "部署服务端";

"UpdateGoAgentView" = "更新 GoAgent";
